{"char_to_id": {"<pad>": 0, "<unk>": 1, "<sos>": 2, "<eos>": 3, "山": 4, "浮": 5, "翠": 6, "远": 7, "，": 8, "处": 9, "落": 10, "红": 11, "深": 12, "。": 13, "独": 14, "立": 15, "柴": 16, "门": 17, "外": 18, "长": 19, "歌": 20, "托": 21, "素": 22, "心": 23, "华": 24, "重": 25, "幸": 26, "日": 27, "瑞": 28, "气": 29, "霭": 30, "龙": 31, "牙": 32, "元": 33, "老": 34, "频": 35, "承": 36, "宠": 37, "宸": 38, "章": 39, "特": 40, "赐": 41, "嘉": 42, "调": 43, "和": 44, "归": 45, "静": 46, "穆": 47, "暑": 48, "雨": 49, "绝": 50, "咨": 51, "嗟": 52, "共": 53, "仰": 54, "明": 55, "良": 56, "会": 57, "唐": 58, "虞": 59, "岂": 60, "有": 61, "加": 62, "一": 63, "字": 64, "同": 65, "衮": 66, "天": 67, "香": 68, "遍": 69, "齿": 70, "光": 71, "辉": 72, "悬": 73, "月": 74, "矍": 75, "铄": 76, "入": 77, "褒": 78, "边": 79, "海": 80, "安": 81, "持": 82, "经": 83, "纶": 84, "但": 85, "咄": 86, "愿": 87, "言": 88, "崇": 89, "令": 90, "德": 91, "君": 92, "看": 93, "东": 94, "南": 95, "形": 96, "胜": 97, "地": 98, "城": 99, "阙": 100, "似": 101, "排": 102, "久": 103, "无": 104, "斁": 105, "恩": 106, "新": 107, "孔": 108, "秀": 109, "登": 110, "甲": 111, "乙": 112, "选": 113, "野": 114, "癸": 115, "庚": 116, "遥": 117, "识": 118, "吾": 119, "王": 120, "豫": 121, "畴": 122, "可": 123, "赓": 124, "千": 125, "古": 126, "盛": 127, "巴": 128, "里": 129, "愧": 130, "聱": 131, "喜": 132, "鲸": 133, "波": 134, "伏": 135, "难": 136, "忘": 137, "棠": 138, "荫": 139, "空": 140, "观": 141, "水": 142, "术": 143, "不": 144, "觉": 145, "望": 146, "洋": 147, "击": 148, "壤": 149, "聊": 150, "殊": 151, "分": 152, "忆": 153, "昔": 154, "道": 155, "时": 156, "侍": 157, "玉": 158, "皇": 159, "公": 160, "方": 161, "翔": 162, "凤": 163, "阁": 164, "予": 165, "谬": 166, "含": 167, "鸡": 168, "才": 169, "简": 170, "帝": 171, "捧": 172, "檄": 173, "来": 174, "闽": 175, "疆": 176, "亦": 177, "衔": 178, "命": 179, "出": 180, "连": 181, "镳": 182, "溪": 183, "接": 184, "三": 185, "灯": 186, "火": 187, "每": 188, "相": 189, "领": 190, "十": 191, "郡": 192, "政": 193, "惟": 194, "春": 195, "暄": 196, "布": 197, "鼓": 198, "敢": 199, "拟": 200, "雷": 201, "虑": 202, "囚": 203, "参": 204, "末": 205, "议": 206, "稍": 207, "窥": 208, "篱": 209, "樊": 210, "左": 211, "提": 212, "复": 213, "右": 214, "挈": 215, "卵": 216, "翼": 217, "感": 218, "正": 219, "期": 220, "颜": 221, "色": 222, "朝": 223, "移": 224, "朱": 225, "幡": 226, "宁": 227, "未": 228, "至": 229, "民": 230, "先": 231, "本": 232, "荒": 233, "服": 234, "莽": 235, "多": 236, "虎": 237, "兕": 238, "吏": 239, "黠": 240, "营": 241, "奸": 242, "私": 243, "荆": 244, "蓁": 245, "欺": 246, "兰": 247, "芷": 248, "下": 249, "车": 250, "毅": 251, "然": 252, "为": 253, "如": 254, "风": 255, "肃": 256, "清": 257, "乐": 258, "只": 259, "载": 260, "大": 261, "成": 262, "青": 263, "草": 264, "生": 265, "囹": 266, "圄": 267, "受": 268, "代": 269, "及": 270, "瓜": 271, "乏": 272, "适": 273, "竭": 274, "蹶": 275, "步": 276, "后": 277, "尘": 278, "鲁": 279, "直": 280, "许": 281, "惜": 282, "屈": 283, "潢": 284, "谓": 285, "马": 286, "告": 287, "旧": 288, "教": 289, "勖": 290, "敦": 291, "送": 292, "往": 293, "去": 294, "住": 295, "坐": 296, "事": 297, "堂": 298, "尺": 299, "寸": 300, "守": 301, "度": 302, "宽": 303, "猛": 304, "济": 305, "非": 306, "妄": 307, "攀": 308, "附": 309, "抚": 310, "松": 311, "桂": 312, "思": 313, "露": 314, "邮": 315, "传": 316, "秉": 317, "节": 318, "回": 319, "双": 320, "旌": 321, "渡": 322, "村": 323, "社": 324, "巡": 325, "历": 326, "土": 327, "谙": 328, "迎": 329, "前": 330, "驺": 331, "呼": 332, "声": 333, "且": 334, "湛": 335, "治": 336, "推": 337, "诚": 338, "皆": 339, "甘": 340, "谨": 341, "举": 342, "反": 343, "搔": 344, "头": 345, "颅": 346, "顾": 347, "影": 348, "自": 349, "惭": 350, "白": 351, "鼎": 352, "鬓": 353, "换": 354, "颠": 355, "绩": 356, "纪": 357, "餐": 358, "年": 359, "放": 360, "足": 361, "尚": 362, "轻": 363, "便": 364, "衣": 365, "款": 366, "戟": 367, "申": 368, "缠": 369, "绵": 370, "报": 371, "国": 372, "仗": 373, "贤": 374, "执": 375, "手": 376, "意": 377, "极": 378, "欲": 379, "转": 380, "人": 381, "退": 382, "即": 383, "进": 384, "我": 385, "法": 386, "柔": 387, "刚": 388, "存": 389, "固": 390, "拙": 391, "卑": 392, "亢": 393, "澜": 394, "井": 395, "蕙": 396, "失": 397, "芬": 398, "芳": 399, "飞": 400, "泓": 401, "置": 402, "身": 403, "仞": 404, "冈": 405, "尔": 406, "雅": 407, "姬": 408, "搜": 409, "讨": 410, "穷": 411, "块": 412, "所": 413, "志": 414, "怪": 415, "略": 416, "何": 417, "从": 418, "稽": 419, "于": 420, "说": 421, "荑": 422, "稗": 423, "乃": 424, "知": 425, "间": 426, "赋": 427, "各": 428, "万": 429, "派": 430, "若": 431, "域": 432, "游": 433, "犹": 434, "等": 435, "聋": 436, "聩": 437, "绣": 438, "行": 439, "几": 440, "扶": 441, "桑": 442, "界": 443, "溟": 444, "凌": 445, "沧": 446, "惊": 447, "涛": 448, "澎": 449, "湃": 450, "既": 451, "振": 452, "纲": 453, "问": 454, "轸": 455, "病": 456, "瘵": 457, "闻": 458, "见": 459, "耳": 460, "目": 461, "快": 462, "其": 463, "中": 464, "植": 465, "物": 466, "繁": 467, "罗": 468, "列": 469, "市": 470, "卖": 471, "五": 472, "烂": 473, "陈": 474, "厥": 475, "状": 476, "尽": 477, "话": 478, "细": 479, "文": 480, "锦": 481, "粗": 482, "罫": 483, "枝": 484, "叶": 485, "寻": 486, "常": 487, "异": 488, "味": 489, "嘬": 490, "召": 491, "工": 492, "写": 493, "此": 494, "图": 495, "摹": 496, "仿": 497, "在": 498, "廨": 499, "碧": 500, "绿": 501, "与": 502, "丹": 503, "肖": 504, "真": 505, "挥": 506, "洒": 507, "称": 508, "名": 509, "辨": 510, "种": 511, "按": 512, "之": 513, "悉": 514, "能": 515, "解": 516, "閈": 517, "得": 518, "广": 519, "迈": 520, "拘": 521, "墟": 522, "徒": 523, "絓": 524, "晴": 525, "窗": 526, "试": 527, "展": 528, "旷": 529, "脱": 530, "械": 531, "虚": 532, "玷": 533, "使": 534, "星": 535, "弗": 536, "届": 537, "将": 538, "六": 539, "仕": 540, "到": 541, "阳": 542, "峤": 543, "牛": 544, "女": 545, "乡": 546, "飓": 547, "发": 548, "疑": 549, "吼": 550, "沙": 551, "雾": 552, "茫": 553, "奔": 554, "计": 555, "卧": 556, "樯": 557, "景": 558, "虽": 559, "别": 560, "情": 561, "却": 562, "甚": 563, "勤": 564, "耕": 565, "蓣": 566, "作": 567, "饭": 568, "俭": 569, "用": 570, "裳": 571, "麦": 572, "稻": 573, "还": 574, "须": 575, "籴": 576, "豆": 577, "麻": 578, "粮": 579, "黍": 580, "黄": 581, "密": 582, "讼": 583, "庭": 584, "户": 585, "尝": 586, "闭": 587, "蒲": 588, "鞭": 589, "扬": 590, "官": 591, "闲": 592, "啸": 593, "烹": 594, "羊": 595, "窃": 596, "禄": 597, "云": 598, "留": 599, "阴": 600, "石": 601, "花": 602, "变": 603, "霜": 604, "延": 605, "伫": 606, "束": 607, "装": 608, "群": 609, "黎": 610, "祖": 611, "饯": 612, "苇": 613, "早": 614, "杭": 615, "暂": 616, "息": 617, "鹭": 618, "州": 619, "追": 620, "怀": 621, "短": 622, "今": 623, "觥": 624, "当": 625, "鹿": 626, "鸣": 627, "雄": 628, "笔": 629, "阵": 630, "弱": 631, "冠": 632, "拔": 633, "茅": 634, "征": 635, "北": 636, "轮": 637, "逮": 638, "陬": 639, "竹": 640, "鳌": 641, "岫": 642, "着": 643, "宦": 644, "迹": 645, "呈": 646, "交": 647, "衢": 648, "骥": 649, "旋": 650, "迁": 651, "谷": 652, "莺": 653, "紫": 654, "陵": 655, "舄": 656, "淡": 657, "弦": 658, "更": 659, "随": 660, "澍": 661, "满": 662, "座": 663, "镜": 664, "朗": 665, "片": 666, "贮": 667, "壶": 668, "类": 669, "屯": 670, "田": 671, "佛": 672, "原": 673, "洛": 674, "英": 675, "岁": 676, "符": 677, "丙": 678, "曲": 679, "谱": 680, "开": 681, "寿": 682, "订": 683, "诗": 684, "盟": 685, "晋": 686, "爵": 687, "钟": 688, "叩": 689, "摛": 690, "词": 691, "莛": 692, "邦": 693, "烝": 694, "化": 695, "普": 696, "郦": 697, "菊": 698, "他": 699, "饮": 700, "园": 701, "葵": 702, "倾": 703, "御": 704, "李": 705, "司": 706, "瞻": 707, "妙": 708, "栽": 709, "庥": 710, "戬": 711, "榖": 712, "弧": 713, "宜": 714, "照": 715, "柏": 716, "莼": 717, "羮": 718, "停": 719, "轨": 720, "最": 721, "欢": 722, "慽": 723, "焉": 724, "求": 725, "尊": 726, "涤": 727, "忧": 728, "熏": 729, "被": 730, "陌": 731, "茝": 732, "散": 733, "林": 734, "邱": 735, "凫": 736, "鷖": 737, "唼": 738, "洲": 739, "叹": 740, "羽": 741, "飘": 742, "颻": 743, "莫": 744, "俦": 745, "绸": 746, "缪": 747, "况": 748, "昏": 749, "鎔": 750, "舟": 751, "刺": 752, "岛": 753, "亹": 754, "鷾": 755, "鸸": 756, "缓": 757, "翦": 758, "鱼": 759, "翻": 760, "际": 761, "机": 762, "者": 763, "孰": 764, "论": 765, "阔": 766, "偏": 767, "秋": 768, "怜": 769, "家": 770, "梦": 771, "瘴": 772, "潜": 773, "狂": 774, "潮": 775, "上": 776, "楼": 777, "杯": 778, "酒": 779, "休": 780, "黑": 781, "涧": 782, "逾": 783, "响": 784, "高": 785, "诸": 786, "蕃": 787, "跽": 788, "拜": 789, "队": 790, "弓": 791, "刀": 792, "簟": 793, "功": 794, "狗": 795, "喧": 796, "伯": 797, "劳": 798, "因": 799, "程": 800, "待": 801, "猎": 802, "毛": 803, "聚": 804, "盐": 805, "通": 806, "负": 807, "贩": 808, "居": 809, "低": 810, "窄": 811, "港": 812, "桥": 813, "背": 814, "伐": 815, "蔗": 816, "诛": 817, "煅": 818, "蛎": 819, "余": 820, "橙": 821, "橘": 822, "苦": 823, "蔬": 824, "客": 825, "澹": 826, "鹊": 827, "断": 828, "近": 829, "音": 830, "信": 831, "雁": 832, "两": 833, "伤": 834, "燕": 835, "骄": 836, "肯": 837, "蛰": 838, "仲": 839, "冬": 840, "以": 841, "蕊": 842, "榴": 843, "琴": 844, "房": 845, "傍": 846, "帷": 847, "蝘": 848, "蜓": 849, "依": 850, "蛈": 851, "蟷": 852, "宵": 853, "堕": 854, "微": 855, "凉": 856, "昨": 857, "估": 858, "漈": 859, "遭": 860, "四": 861, "面": 862, "淜": 863, "滂": 864, "由": 865, "避": 866, "威": 867, "慑": 868, "崩": 869, "角": 870, "革": 871, "顽": 872, "凶": 873, "倭": 874, "鬼": 875, "役": 876, "农": 877, "酋": 878, "族": 879, "裸": 880, "躬": 881, "震": 882, "挞": 883, "力": 884, "嬉": 885, "戏": 886, "剑": 887, "锋": 888, "竦": 889, "廌": 890, "岐": 891, "羱": 892, "端": 893, "簪": 894, "弁": 895, "杂": 896, "卉": 897, "翰": 898, "缝": 899, "玄": 900, "戒": 901, "施": 902, "缟": 903, "桶": 904, "裙": 905, "陋": 906, "制": 907, "蛮": 908, "犵": 909, "狫": 910, "盘": 911, "百": 912, "级": 913, "涌": 914, "孤": 915, "岸": 916, "临": 917, "禾": 918, "已": 919, "是": 920, "仙": 921, "迟": 922, "过": 923, "鸟": 924, "屿": 925, "视": 926, "盈": 927, "亏": 928, "顺": 929, "逆": 930, "船": 931, "堪": 932, "玩": 933, "世": 934, "太": 935, "平": 936, "八": 937, "浑": 938, "夏": 939, "冰": 940, "纹": 941, "枕": 942, "斜": 943, "渴": 944, "虹": 945, "淹": 946, "溽": 947, "毒": 948, "破": 949, "漫": 950, "浪": 951, "槎": 952, "西": 953, "向": 954, "烟": 955, "峦": 956, "爽": 957, "针": 958, "路": 959, "铁": 960, "板": 961, "关": 962, "舠": 963, "纷": 964, "战": 965, "舸": 966, "隐": 967, "宅": 968, "毋": 969, "奇": 970, "都": 971, "逢": 972, "骇": 973, "烽": 974, "挟": 975, "麒": 976, "麟": 977, "摧": 978, "傀": 979, "儡": 980, "容": 981, "好": 982, "木": 983, "芙": 984, "蓉": 985, "番": 986, "窟": 987, "就": 988, "坞": 989, "熊": 990, "馆": 991, "结": 992, "鞍": 993, "豹": 994, "熟": 995, "夜": 996, "防": 997, "獾": 998, "羲": 999, "零": 1000, "眼": 1001, "候": 1002, "版": 1003, "籍": 1004, "妇": 1005, "贱": 1006, "翁": 1007, "糟": 1008, "醨": 1009, "啜": 1010, "应": 1011, "笑": 1012, "学": 1013, "郫": 1014, "筒": 1015, "涯": 1016, "贫": 1017, "流": 1018, "环": 1019, "靛": 1020, "嘘": 1021, "漐": 1022, "油": 1023, "蜃": 1024, "积": 1025, "鳞": 1026, "铅": 1027, "椠": 1028, "俗": 1029, "亲": 1030, "襁": 1031, "邻": 1032, "饧": 1033, "酿": 1034, "酬": 1035, "讴": 1036, "赛": 1037, "神": 1038, "苗": 1039, "驯": 1040, "师": 1041, "豳": 1042, "属": 1043, "滋": 1044, "篔": 1045, "箨": 1046, "凄": 1047, "养": 1048, "葽": 1049, "醍": 1050, "醐": 1051, "伴": 1052, "少": 1053, "榔": 1054, "枥": 1055, "毂": 1056, "煎": 1057, "灶": 1058, "维": 1059, "窑": 1060, "嚣": 1061, "那": 1062, "猿": 1063, "鹤": 1064, "招": 1065, "熳": 1066, "竟": 1067, "鼍": 1068, "哀": 1069, "犊": 1070, "逃": 1071, "理": 1072, "妨": 1073, "恬": 1074, "瑟": 1075, "补": 1076, "虫": 1077, "注": 1078, "禽": 1079, "蟹": 1080, "寄": 1081, "螺": 1082, "蠨": 1083, "蛸": 1084, "争": 1085, "蜥": 1086, "蜴": 1087, "蠢": 1088, "树": 1089, "摇": 1090, "动": 1091, "郁": 1092, "陶": 1093, "蝠": 1094, "唱": 1095, "逐": 1096, "引": 1097, "舍": 1098, "寂": 1099, "寥": 1100, "首": 1101, "并": 1102, "溯": 1103, "江": 1104, "曾": 1105, "懒": 1106, "觅": 1107, "又": 1108, "驰": 1109, "杪": 1110, "初": 1111, "靡": 1112, "郭": 1113, "二": 1114, "幽": 1115, "篁": 1116, "寒": 1117, "沚": 1118, "羡": 1119, "起": 1120, "故": 1121, "垂": 1122, "暮": 1123, "店": 1124, "阒": 1125, "洵": 1126, "美": 1127, "桄": 1128, "围": 1129, "寺": 1130, "境": 1131, "迷": 1132, "绕": 1133, "槛": 1134, "笋": 1135, "齐": 1136, "弄": 1137, "啼": 1138, "朔": 1139, "透": 1140, "茑": 1141, "萝": 1142, "疚": 1143, "忙": 1144, "颇": 1145, "湘": 1146, "句": 1147, "吟": 1148, "睡": 1149, "魔": 1150, "魑": 1151, "魅": 1152, "鸱": 1153, "枭": 1154, "檐": 1155, "径": 1156, "压": 1157, "趁": 1158, "蹄": 1159, "金": 1160, "荐": 1161, "泉": 1162, "咽": 1163, "薜": 1164, "杨": 1165, "柳": 1166, "拂": 1167, "苍": 1168, "苔": 1169, "谁": 1170, "钓": 1171, "台": 1172, "墨": 1173, "势": 1174, "镞": 1175, "弥": 1176, "葱": 1177, "茏": 1178, "栩": 1179, "畦": 1180, "漾": 1181, "縠": 1182, "犁": 1183, "锸": 1184, "惰": 1185, "贻": 1186, "语": 1187, "蚩": 1188, "氓": 1189, "滨": 1190, "履": 1191, "髫": 1192, "勿": 1193, "府": 1194, "熙": 1195, "怡": 1196, "桃": 1197, "源": 1198, "渔": 1199, "父": 1200, "胼": 1201, "胝": 1202, "烦": 1203, "膏": 1204, "篝": 1205, "牯": 1206, "米": 1207, "画": 1208, "览": 1209, "蓑": 1210, "笠": 1211, "侣": 1212, "半": 1213, "禅": 1214, "室": 1215, "灌": 1216, "书": 1217, "偈": 1218, "掩": 1219, "班": 1220, "必": 1221, "川": 1222, "逝": 1223, "触": 1224, "指": 1225, "乘": 1226, "僧": 1227, "兼": 1228, "卜": 1229, "再": 1230, "访": 1231, "或": 1232, "津": 1233, "趺": 1234, "伽": 1235, "陀": 1236, "筠": 1237, "净": 1238, "业": 1239, "劲": 1240, "印": 1241, "染": 1242, "菩": 1243, "果": 1244, "规": 1245, "义": 1246, "纨": 1247, "澄": 1248, "绢": 1249, "剪": 1250, "鹅": 1251, "儿": 1252, "嫩": 1253, "杏": 1254, "子": 1255, "肥": 1256, "稀": 1257, "池": 1258, "军": 1259, "贞": 1260, "虔": 1261, "祷": 1262, "汲": 1263, "任": 1264, "渺": 1265, "矣": 1266, "湖": 1267, "约": 1268, "剥": 1269, "侵": 1270, "捕": 1271, "炎": 1272, "热": 1273, "浅": 1274, "疏": 1275, "厌": 1276, "急": 1277, "贪": 1278, "劝": 1279, "途": 1280, "逸": 1281, "兴": 1282, "浓": 1283, "合": 1284, "亩": 1285, "宫": 1286, "顿": 1287, "辞": 1288, "碊": 1289, "蓬": 1290, "梅": 1291, "韦": 1292, "氏": 1293, "夫": 1294, "弟": 1295, "兄": 1296, "听": 1297, "悠": 1298, "赖": 1299, "乔": 1300, "岭": 1301, "俊": 1302, "鲍": 1303, "宿": 1304, "氛": 1305, "愁": 1306, "醺": 1307, "憔": 1308, "悴": 1309, "披": 1310, "豁": 1311, "对": 1312, "偶": 1313, "俱": 1314, "禁": 1315, "吴": 1316, "楚": 1317, "坼": 1318, "胡": 1319, "鸿": 1320, "霞": 1321, "鸥": 1322, "泛": 1323, "姑": 1324, "苏": 1325, "述": 1326, "荡": 1327, "消": 1328, "把": 1329, "筑": 1330, "缥": 1331, "缈": 1332, "巷": 1333, "枫": 1334, "慨": 1335, "嵇": 1336, "康": 1337, "旬": 1338, "泪": 1339, "损": 1340, "惬": 1341, "宴": 1342, "赏": 1343, "题": 1344, "士": 1345, "襟": 1346, "夷": 1347, "藏": 1348, "禹": 1349, "穴": 1350, "忍": 1351, "丛": 1352, "屋": 1353, "沅": 1354, "没": 1355, "尾": 1356, "渐": 1357, "扁": 1358, "嗣": 1359, "宗": 1360, "侄": 1361, "毡": 1362, "辈": 1363, "继": 1364, "汝": 1365, "楫": 1366, "恣": 1367, "买": 1368, "点": 1369, "涉": 1370, "警": 1371, "晓": 1372, "仍": 1373, "衡": 1374, "骤": 1375, "殷": 1376, "颓": 1377, "定": 1378, "沓": 1379, "耽": 1380, "忽": 1381, "博": 1382, "乱": 1383, "葛": 1384, "窈": 1385, "窕": 1386, "残": 1387, "拉": 1388, "萧": 1389, "覆": 1390, "裁": 1391, "废": 1392, "辗": 1393, "床": 1394, "逭": 1395, "攒": 1396, "媚": 1397, "裾": 1398, "伊": 1399, "崦": 1400, "憺": 1401, "夕": 1402, "欤": 1403, "升": 1404, "塞": 1405, "欹": 1406, "层": 1407, "河": 1408, "汉": 1409, "冥": 1410, "藤": 1411, "漠": 1412, "帘": 1413, "镇": 1414, "圆": 1415, "魄": 1416, "改": 1417, "柯": 1418, "匡": 1419, "寐": 1420, "漏": 1421, "摩": 1422, "诘": 1423, "榕": 1424, "构": 1425, "屏": 1426, "顷": 1427, "搘": 1428, "梁": 1429, "汐": 1430, "讯": 1431, "蒹": 1432, "葭": 1433, "丝": 1434, "莎": 1435, "厅": 1436, "困": 1437, "盆": 1438, "赴": 1439, "壑": 1440, "众": 1441, "畬": 1442, "睌": 1443, "滴": 1444, "抱": 1445, "判": 1446, "怅": 1447, "莾": 1448, "迢": 1449, "遰": 1450, "策": 1451, "小": 1452, "汇": 1453, "洞": 1454, "悲": 1455, "哉": 1456, "邈": 1457, "駴": 1458, "恢": 1459, "卓": 1460, "渚": 1461, "眺": 1462, "曦": 1463, "了": 1464, "拓": 1465, "胸": 1466, "遗": 1467, "榷": 1468, "编": 1469, "阶": 1470, "除": 1471, "缘": 1472, "薋": 1473, "菉": 1474, "葹": 1475, "萋": 1476, "彼": 1477, "魂": 1478, "慰": 1479, "念": 1480, "姜": 1481, "歧": 1482, "绎": 1483, "鴒": 1484, "比": 1485, "假": 1486, "率": 1487, "操": 1488, "敌": 1489, "号": 1490, "啁": 1491, "哳": 1492, "增": 1493, "均": 1494, "猱": 1495, "桐": 1496, "切": 1497, "律": 1498, "嗤": 1499, "忉": 1500, "性": 1501, "灵": 1502, "走": 1503, "坱": 1504, "荃": 1505, "食": 1506, "饱": 1507, "饥": 1508, "欣": 1509, "趣": 1510, "爱": 1511, "割": 1512, "蜜": 1513, "脾": 1514, "钵": 1515, "濯": 1516, "薝": 1517, "现": 1518, "乳": 1519, "啖": 1520, "罢": 1521, "眉": 1522, "晏": 1523, "溷": 1524, "续": 1525, "觞": 1526, "筵": 1527, "宾": 1528, "错": 1529, "馔": 1530, "徼": 1531, "限": 1532, "场": 1533, "曼": 1534, "衍": 1535, "阗": 1536, "横": 1537, "堞": 1538, "芒": 1539, "舻": 1540, "射": 1541, "泻": 1542, "银": 1543, "堆": 1544, "阑": 1545, "折": 1546, "佳": 1547, "桓": 1548, "屧": 1549, "逶": 1550, "迤": 1551, "辟": 1552, "暗": 1553, "扉": 1554, "厨": 1555, "具": 1556, "谭": 1557, "剩": 1558, "造": 1559, "臾": 1560, "支": 1561, "茶": 1562, "药": 1563, "删": 1564, "悭": 1565, "蒿": 1566, "蔚": 1567, "沼": 1568, "榜": 1569, "护": 1570, "痕": 1571, "暝": 1572, "埃": 1573, "撑": 1574, "亭": 1575, "缚": 1576, "朅": 1577, "倦": 1578, "投": 1579, "脚": 1580, "醉": 1581, "颐": 1582, "蹊": 1583, "嘱": 1584, "汛": 1585, "扫": 1586, "底": 1587, "迕": 1588, "梢": 1589, "蹉": 1590, "跎": 1591, "蘧": 1592, "庐": 1593, "狎": 1594, "阅": 1595, "混": 1596, "咏": 1597, "樽": 1598, "忠": 1599, "孝": 1600, "泽": 1601, "终": 1602, "读": 1603, "挚": 1604, "友": 1605, "取": 1606, "沈": 1607, "席": 1608, "季": 1609, "张": 1610, "融": 1611, "谋": 1612, "潇": 1613, "促": 1614, "帙": 1615, "违": 1616, "溅": 1617, "盖": 1618, "倚": 1619, "带": 1620, "娟": 1621, "芝": 1622, "萦": 1623, "纡": 1624, "臞": 1625, "枨": 1626, "笛": 1627, "离": 1628, "吹": 1629, "僻": 1630, "籁": 1631, "夹": 1632, "牵": 1633, "雪": 1634, "纵": 1635, "袍": 1636, "勋": 1637, "衰": 1638, "致": 1639, "淮": 1640, "匏": 1641, "愆": 1642, "藉": 1643, "记": 1644, "缑": 1645, "雒": 1646, "慕": 1647, "笙": 1648, "棹": 1649, "荧": 1650, "坡": 1651, "杀": 1652, "豚": 1653, "曷": 1654, "芦": 1655, "菔": 1656, "芥": 1657, "要": 1658, "圃": 1659, "渤": 1660, "口": 1661, "筹": 1662, "韭": 1663, "薤": 1664, "菽": 1665, "脯": 1666, "茄": 1667, "详": 1668, "备": 1669, "绘": 1670, "让": 1671, "貌": 1672, "纤": 1673, "粉": 1674, "琐": 1675, "碎": 1676, "棚": 1677, "架": 1678, "摘": 1679, "兹": 1680, "幅": 1681, "尤": 1682, "狡": 1683, "狯": 1684, "想": 1685, "贵": 1686, "炙": 1687, "芗": 1688, "腥": 1689, "单": 1690, "菜": 1691, "沿": 1692, "茹": 1693, "肉": 1694, "料": 1695, "豪": 1696, "沆": 1697, "瀣": 1698, "輙": 1699, "郑": 1700, "饕": 1701, "餮": 1702, "汰": 1703, "福": 1704, "财": 1705, "概": 1706, "噬": 1707, "嗑": 1708, "昧": 1709, "誓": 1710, "佐": 1711, "粝": 1712, "习": 1713, "坎": 1714, "利": 1715, "验": 1716, "斗": 1717, "隔": 1718, "院": 1719, "晖": 1720, "数": 1721, "笏": 1722, "峨": 1723, "藓": 1724, "袭": 1725, "簇": 1726, "滃": 1727, "羇": 1728, "栖": 1729, "楸": 1730, "序": 1731, "骨": 1732, "艰": 1733, "辛": 1734, "峥": 1735, "喷": 1736, "薄": 1737, "巘": 1738, "嵯": 1739, "谢": 1740, "幼": 1741, "舆": 1742, "障": 1743, "杜": 1744, "毗": 1745, "耶": 1746, "巳": 1747, "累": 1748, "幻": 1749, "值": 1750, "驱": 1751, "始": 1752, "踪": 1753, "萍": 1754, "总": 1755, "条": 1756, "鯷": 1757, "鸳": 1758, "饶": 1759, "曰": 1760, "轺": 1761, "巨": 1762, "建": 1763, "瓴": 1764, "勺": 1765, "掷": 1766, "铺": 1767, "磥": 1768, "硌": 1769, "迅": 1770, "湍": 1771, "舂": 1772, "撞": 1773, "涩": 1774, "滑": 1775, "踱": 1776, "跨": 1777, "碕": 1778, "杠": 1779, "絙": 1780, "杙": 1781, "椓": 1782, "逵": 1783, "险": 1784, "蜑": 1785, "顶": 1786, "踵": 1787, "翘": 1788, "跃": 1789, "掠": 1790, "卷": 1791, "敧": 1792, "颷": 1793, "蘀": 1794, "晷": 1795, "达": 1796, "崖": 1797, "愕": 1798, "矢": 1799, "怍": 1800, "坦": 1801, "滞": 1802, "七": 1803, "峒": 1804, "惨": 1805, "潺": 1806, "湲": 1807, "岩": 1808, "遇": 1809, "珪": 1810, "漱": 1811, "徐": 1812, "凝": 1813, "笼": 1814, "午": 1815, "添": 1816, "灭": 1817, "凋": 1818, "眷": 1819, "灊": 1820, "霍": 1821, "迫": 1822, "蓼": 1823, "帐": 1824, "销": 1825, "陨": 1826, "涕": 1827, "聒": 1828, "强": 1829, "斑": 1830, "奏": 1831, "矰": 1832, "缴": 1833, "腊": 1834, "死": 1835, "厉": 1836, "剧": 1837, "暇": 1838, "辰": 1839, "揽": 1840, "晚": 1841, "旅": 1842, "殡": 1843, "阻": 1844, "偕": 1845, "差": 1846, "肠": 1847, "脑": 1848, "恸": 1849, "悔": 1850, "彭": 1851, "殇": 1852, "奚": 1853, "酸": 1854, "诉": 1855, "宰": 1856, "谐": 1857, "慎": 1858, "阮": 1859, "兵": 1860, "貎": 1861, "厚": 1862, "蹐": 1863, "局": 1864, "抵": 1865, "猥": 1866, "珠": 1867, "鼠": 1868, "矜": 1869, "璞": 1870, "鸾": 1871, "凡": 1872, "盭": 1873, "窒": 1874, "虐": 1875, "姿": 1876, "昭": 1877, "质": 1878, "完": 1879, "而": 1880, "岑": 1881, "愚": 1882, "联": 1883, "忱": 1884, "蜩": 1885, "槿": 1886, "周": 1887, "廉": 1888, "淸": 1889, "荣": 1890, "萎": 1891, "艾": 1892, "艳": 1893, "扪": 1894, "根": 1895, "牖": 1896, "启": 1897, "檀": 1898, "栾": 1899, "刹": 1900, "篆": 1901, "冷": 1902, "苾": 1903, "刍": 1904, "悦": 1905, "跏": 1906, "浃": 1907, "诵": 1908, "篇": 1909, "握": 1910, "晡": 1911, "絺": 1912, "綌": 1913, "梧": 1914, "哭": 1915, "效": 1916, "榻": 1917, "丧": 1918, "痛": 1919, "肝": 1920, "遐": 1921, "陲": 1922, "杳": 1923, "竛": 1924, "竮": 1925, "恤": 1926, "斯": 1927, "樵": 1928, "滩": 1929, "嶻": 1930, "嵲": 1931, "旴": 1932, "濑": 1933, "旐": 1934, "铜": 1935, "九": 1936, "倍": 1937, "朋": 1938, "赊": 1939, "凭": 1940, "淫": 1941, "乍": 1942, "醒": 1943, "晨": 1944, "畏": 1945, "泥": 1946, "郎": 1947, "赤": 1948, "嵌": 1949, "沪": 1950, "鹃": 1951, "毕": 1952, "纳": 1953, "锡": 1954, "纯": 1955, "嘏": 1956, "象": 1957, "轩": 1958, "昂": 1959, "劭": 1960, "询": 1961, "疾": 1962, "菁": 1963, "莪": 1964, "运": 1965, "善": 1966, "碑": 1967, "岳": 1968, "降": 1969, "算": 1970, "耆": 1971, "仁": 1972, "宪": 1973, "姓": 1974, "标": 1975, "侪": 1976, "颂": 1977, "俚": 1978, "课": 1979, "童": 1980, "培": 1981, "蒪": 1982, "鲈": 1983, "嗜": 1984, "祝": 1985, "绾": 1986, "宝": 1987, "止": 1988, "薇": 1989, "校": 1990, "俸": 1991, "蒙": 1992, "陔": 1993, "苓": 1994, "洽": 1995, "孺": 1996, "渭": 1997, "泾": 1998, "宥": 1999, "刑": 2000, "丁": 2001, "戈": 2002, "雀": 2003, "翎": 2004, "夸": 2005, "献": 2006, "硎": 2007, "庆": 2008, "龄": 2009, "伟": 2010, "腹": 2011, "莅": 2012, "庄": 2013, "保": 2014, "溢": 2015, "母": 2016, "干": 2017, "坤": 2018, "俟": 2019, "爰": 2020, "崧": 2021, "盥": 2022, "沐": 2023, "俾": 2024, "椿": 2025, "茂": 2026, "宇": 2027, "究": 2028, "藴": 2029, "胶": 2030, "庠": 2031, "袖": 2032, "圣": 2033, "表": 2034, "臣": 2035, "循": 2036, "伦": 2037, "宣": 2038, "慈": 2039, "健": 2040, "占": 2041, "莱": 2042, "敬": 2043, "潻": 2044, "嵩": 2045, "贡": 2046, "钦": 2047, "咸": 2048, "第": 2049, "沛": 2050, "瀍": 2051, "肩": 2052, "介": 2053, "淑": 2054, "允": 2055, "龟": 2056, "劬": 2057, "基": 2058, "祉": 2059, "邺": 2060, "夙": 2061, "修": 2062, "绥": 2063, "邑": 2064, "猷": 2065, "箕": 2066, "焕": 2067, "恰": 2068, "酣": 2069, "琼": 2070, "跻": 2071, "瓯": 2072, "溥": 2073, "辙": 2074, "驾": 2075, "郊": 2076, "练": 2077, "催": 2078, "秧": 2079, "踏": 2080, "省": 2081, "苛": 2082, "兆": 2083, "谈": 2084, "羹": 2085, "旆": 2086, "犬": 2087, "埤": 2088, "线": 2089, "吠": 2090, "锄": 2091, "武": 2092, "脉": 2093, "封": 2094, "拱": 2095, "墙": 2096, "嚼": 2097, "凿": 2098, "踞": 2099, "潭": 2100, "蟠": 2101, "典": 2102, "型": 2103, "昼": 2104, "速": 2105, "箭": 2106, "恃": 2107, "般": 2108, "创": 2109, "讲": 2110, "寓": 2111, "韩": 2112, "湾": 2113, "蹇": 2114, "劣": 2115, "借": 2116, "怒": 2117, "羁": 2118, "舒": 2119, "枯": 2120, "亨": 2121, "评": 2122, "煮": 2123, "桴": 2124, "饿": 2125, "钱": 2126, "塘": 2127, "舞": 2128, "杖": 2129, "坚": 2130, "馁": 2131, "壮": 2132, "恒": 2133, "臻": 2134, "轶": 2135, "冀": 2136, "挹": 2137, "韵": 2138, "剡": 2139, "灿": 2140, "瑶": 2141, "获": 2142, "瘳": 2143, "廿": 2144, "缔": 2145, "霖": 2146, "需": 2147, "骞": 2148, "优": 2149, "俯": 2150, "鹜": 2151, "嗔": 2152, "唳": 2153, "瘦": 2154, "炽": 2155, "昌": 2156, "价": 2157, "赵": 2158, "迥": 2159, "靖": 2160, "授": 2161, "廛": 2162, "瑕": 2163, "疵": 2164, "弃": 2165, "捐": 2166, "垒": 2167, "沃": 2168, "貔": 2169, "整": 2170, "全": 2171, "楣": 2172, "稔": 2173, "态": 2174, "妍": 2175, "腰": 2176, "剺": 2177, "织": 2178, "厖": 2179, "罽": 2180, "雉": 2181, "逊": 2182, "弩": 2183, "壳": 2184, "臂": 2185, "箫": 2186, "插": 2187, "钿": 2188, "淳": 2189, "眠": 2190, "帆": 2191, "辐": 2192, "辏": 2193, "竞": 2194, "暖": 2195, "奢": 2196, "曳": 2197, "绮": 2198, "管": 2199, "费": 2200, "桊": 2201, "牡": 2202, "砺": 2203, "垣": 2204, "槟": 2205, "鲜": 2206, "缀": 2207, "粟": 2208, "帨": 2209, "巾": 2210, "隶": 2211, "助": 2212, "涨": 2213, "渊": 2214, "苞": 2215, "册": 2216, "芽": 2217, "櫱": 2218, "蚍": 2219, "蜉": 2220, "膻": 2221, "谘": 2222, "主": 2223, "艿": 2224, "弊": 2225, "寮": 2226, "采": 2227, "甄": 2228, "越": 2229, "阡": 2230, "剃": 2231, "狉": 2232, "案": 2233, "牍": 2234, "橹": 2235, "舷": 2236, "权": 2237, "壖": 2238, "辔": 2239, "悯": 2240, "旗": 2241, "旃": 2242, "的": 2243, "呵": 2244, "鞯": 2245, "鵷": 2246, "偓": 2247, "佺": 2248, "浙": 2249, "霏": 2250, "躔": 2251, "荷": 2252, "耜": 2253, "芟": 2254, "努": 2255, "庞": 2256, "危": 2257, "遮": 2258, "系": 2259, "穿": 2260, "鸦": 2261, "谛": 2262, "莲": 2263, "蝶": 2264, "斋": 2265, "徘": 2266, "徊": 2267, "蛱": 2268, "吐": 2269, "浥": 2270, "翅": 2271, "映": 2272, "幔": 2273, "皎": 2274, "拭": 2275, "襭": 2276, "希": 2277, "哲": 2278, "巅": 2279, "棕": 2280, "缕": 2281, "核": 2282, "液": 2283, "醴": 2284, "膺": 2285, "统": 2286, "播": 2287, "蔽": 2288, "藩": 2289, "茎": 2290, "欷": 2291, "敛": 2292, "殉": 2293, "妃": 2294, "叠": 2295, "纔": 2296, "署": 2297, "鼊": 2298, "睥": 2299, "睨": 2300, "柄": 2301, "萸": 2302, "馨": 2303, "量": 2304, "茗": 2305, "翥": 2306, "抟": 2307, "彩": 2308, "骧": 2309, "血": 2310, "汗": 2311, "弯": 2312, "饬": 2313, "己": 2314, "格": 2315, "焚": 2316, "易": 2317, "磐": 2318, "洄": 2319, "乌": 2320, "柁": 2321, "沟": 2322, "返": 2323, "冕": 2324, "緪": 2325, "俄": 2326, "喘": 2327, "澳": 2328, "欠": 2329, "伸": 2330, "偃": 2331, "峡": 2332, "霄": 2333, "毫": 2334, "亚": 2335, "篷": 2336, "索": 2337, "拍": 2338, "桅": 2339, "峻": 2340, "矗": 2341, "沸": 2342, "噤": 2343, "鲲": 2344, "尻": 2345, "沬": 2346, "臊": 2347, "瞬": 2348, "睹": 2349, "愮": 2350, "磷": 2351, "妖": 2352, "焰": 2353, "斛": 2354, "拋": 2355, "曙": 2356, "掀": 2357, "烧": 2358, "蛟": 2359, "醇": 2360, "醪": 2361, "曹": 2362, "永": 2363, "嘲": 2364, "妥": 2365, "蕉": 2366, "颊": 2367, "刈": 2368, "灾": 2369, "收": 2370, "穧": 2371, "罔": 2372, "畜": 2373, "卮": 2374, "充": 2375, "褚": 2376, "侯": 2377, "麾": 2378, "蜀": 2379, "严": 2380, "庶": 2381, "阿": 2382, "逋": 2383, "仪": 2384, "楹": 2385, "互": 2386, "答": 2387, "蝉": 2388, "螿": 2389, "掉": 2390, "螳": 2391, "螂": 2392, "喟": 2393, "羞": 2394, "頳": 2395, "逞": 2396, "崱": 2397, "屴": 2398, "祗": 2399, "兀": 2400, "洪": 2401, "皛": 2402, "巧": 2403, "雕": 2404, "倒": 2405, "匝": 2406, "次": 2407, "输": 2408, "瞭": 2409, "润": 2410, "槁": 2411, "戍": 2412, "卒": 2413, "艛": 2414, "镫": 2415, "燎": 2416, "亟": 2417, "挂": 2418, "峭": 2419, "璧": 2420, "茸": 2421, "隅": 2422, "敷": 2423, "涂": 2424, "骊": 2425, "曛": 2426, "盗": 2427, "窠": 2428, "奄": 2429, "蔓": 2430, "忌": 2431, "遂": 2432, "疠": 2433, "勃": 2434, "式": 2435, "廓": 2436, "蹙": 2437, "缩": 2438, "噎": 2439, "丑": 2440, "揭": 2441, "竿": 2442, "晛": 2443, "箪": 2444, "孽": 2445, "灰": 2446, "煽": 2447, "扑": 2448, "叛": 2449, "遒": 2450, "铎": 2451, "铤": 2452, "敝": 2453, "产": 2454, "裘": 2455, "戚": 2456, "趋": 2457, "恶": 2458, "摴": 2459, "锷": 2460, "迂": 2461, "忖": 2462, "救": 2463, "邹": 2464, "儒": 2465, "绛": 2466, "迩": 2467, "恭": 2468, "诱": 2469, "掖": 2470, "史": 2471, "酝": 2472, "秦": 2473, "醯": 2474, "酱": 2475, "洗": 2476, "皮": 2477, "匠": 2478, "寇": 2479, "仓": 2480, "储": 2481, "恻": 2482, "弛": 2483, "遏": 2484, "实": 2485, "益": 2486, "裹": 2487, "撙": 2488, "艘": 2489, "商": 2490, "惠": 2491, "偷": 2492, "锒": 2493, "铛": 2494, "贯": 2495, "隰": 2496, "畇": 2497, "咎": 2498, "拮": 2499, "据": 2500, "祸": 2501, "恨": 2502, "殛": 2503, "察": 2504, "纸": 2505, "沾": 2506, "犯": 2507, "冤": 2508, "褊": 2509, "狭": 2510, "纾": 2511, "内": 2512, "租": 2513, "愈": 2514, "什": 2515, "垦": 2516, "瘠": 2517, "冲": 2518, "匀": 2519, "丈": 2520, "哺": 2521, "宄": 2522, "薮": 2523, "斧": 2524, "斤": 2525, "齗": 2526, "设": 2527, "拊": 2528, "臀": 2529, "贼": 2530, "唇": 2531, "县": 2532, "喁": 2533, "则": 2534, "患": 2535, "划": 2536, "戎": 2537, "扼": 2538, "误": 2539, "壁": 2540, "籓": 2541, "侮": 2542, "脐": 2543, "眈": 2544, "朵": 2545, "釜": 2546, "轴": 2547, "睇": 2548, "昆": 2549, "仑": 2550, "莹": 2551, "晦": 2552, "朏": 2553, "测": 2554, "刻": 2555, "垆": 2556, "驭": 2557, "浣": 2558, "焜": 2559, "煌": 2560, "迄": 2561, "恍": 2562, "惚": 2563, "辖": 2564, "恋": 2565, "浊": 2566, "厂": 2567, "暘": 2568, "砚": 2569, "位": 2570, "囊": 2571, "捱": 2572, "凳": 2573, "檨": 2574, "侧": 2575, "供": 2576, "廊": 2577, "导": 2578, "芊": 2579, "鸠": 2580, "叫": 2581, "绰": 2582, "厝": 2583, "笆": 2584, "育": 2585, "煦": 2586, "妪": 2587, "戴": 2588, "奖": 2589, "屡": 2590, "请": 2591, "驻": 2592, "陇": 2593, "埔": 2594, "柝": 2595, "跪": 2596, "络": 2597, "勇": 2598, "超": 2599, "址": 2600, "崿": 2601, "伍": 2602, "玃": 2603, "蒸": 2604, "狞": 2605, "祥": 2606, "猴": 2607, "闤": 2608, "闠": 2609, "钥": 2610, "奥": 2611, "削": 2612, "戺": 2613, "骢": 2614, "趾": 2615, "侈": 2616, "骖": 2617, "缺": 2618, "啮": 2619, "决": 2620, "堤": 2621, "潦": 2622, "烛": 2623, "谕": 2624, "彻": 2625, "携": 2626, "惇": 2627, "汀": 2628, "濊": 2629, "姹": 2630, "冶": 2631, "寡": 2632, "掬": 2633, "认": 2634, "娴": 2635, "礼": 2636, "涵": 2637, "勉": 2638, "拥": 2639, "蓝": 2640, "剖": 2641, "刁": 2642, "擘": 2643, "荔": 2644, "检": 2645, "医": 2646, "凛": 2647, "谆": 2648, "攻": 2649, "濂": 2650, "富": 2651, "泊": 2652, "裕": 2653, "蚁": 2654, "垤": 2655, "岚": 2656, "绨": 2657, "屐": 2658, "梯": 2659, "徙": 2660, "模": 2661, "糊": 2662, "唤": 2663, "菰": 2664, "鼋": 2665, "钩": 2666, "毺": 2667, "淤": 2668, "轣": 2669, "辘": 2670, "癖": 2671, "缁": 2672, "污": 2673, "悟": 2674, "闾": 2675, "蛙": 2676, "胯": 2677, "炊": 2678, "材": 2679, "彝": 2680, "勾": 2681, "磴": 2682, "劫": 2683, "础": 2684, "忏": 2685, "慧": 2686, "娲": 2687, "泄": 2688, "嶝": 2689, "憩": 2690, "倏": 2691, "宛": 2692, "央": 2693, "婆": 2694, "娑": 2695, "轧": 2696, "伛": 2697, "偻": 2698, "棋": 2699, "斟": 2700, "吕": 2701, "激": 2702, "敲": 2703, "呗": 2704, "湿": 2705, "磬": 2706, "碍": 2707, "免": 2708, "遣": 2709, "泞": 2710, "艇": 2711, "隙": 2712, "皑": 2713, "囷": 2714, "枵": 2715, "薪": 2716, "槱": 2717, "粜": 2718, "恐": 2719, "胥": 2720, "廷": 2721, "稚": 2722, "耈": 2723, "否": 2724, "预": 2725, "丰": 2726, "朽": 2727, "歉": 2728, "辄": 2729, "糜": 2730, "罄": 2731, "瓦": 2732, "缶": 2733, "捉": 2734, "肘": 2735, "糠": 2736, "秕": 2737, "杵": 2738, "臼": 2739, "糗": 2740, "玖": 2741, "祇": 2742, "泌": 2743, "靳": 2744, "慷": 2745, "抗": 2746, "苟": 2747, "匪": 2748, "庙": 2749, "殿": 2750, "鴞": 2751, "苹": 2752, "芜": 2753, "邸": 2754, "霁": 2755, "惘": 2756, "浦": 2757, "鲛": 2758, "峰": 2759, "舶": 2760, "绀": 2761, "炉": 2762, "炼": 2763, "妆": 2764, "浴": 2765, "灼": 2766, "孙": 2767, "刘": 2768, "淋": 2769, "漓": 2770, "枣": 2771, "贝": 2772, "秽": 2773, "讶": 2774, "蓊": 2775, "蘙": 2776, "弘": 2777, "娘": 2778, "噫": 2779, "璎": 2780, "珞": 2781, "项": 2782, "跣": 2783, "捷": 2784, "萨": 2785, "豉": 2786, "铿": 2787, "锵": 2788, "奋": 2789, "牟": 2790, "尼": 2791, "诞": 2792, "誉": 2793, "暨": 2794, "绍": 2795, "谀": 2796, "垓": 2797, "嵬": 2798, "冢": 2799, "黛": 2800, "坏": 2801, "肤": 2802, "贲": 2803, "甍": 2804, "甃": 2805, "谟": 2806, "烈": 2807, "诰": 2808, "颁": 2809, "奉": 2810, "彰": 2811, "踉": 2812, "跄": 2813, "歹": 2814, "惶": 2815, "骂": 2816, "肚": 2817, "挺": 2818, "集": 2819, "探": 2820, "丞": 2821, "副": 2822, "臬": 2823, "稷": 2824, "箱": 2825, "倘": 2826, "汤": 2827, "奈": 2828, "职": 2829, "铢": 2830, "刳": 2831, "疮": 2832, "给": 2833, "跳": 2834, "猖": 2835, "蝗": 2836, "亡": 2837, "乎": 2838, "旁": 2839, "臧": 2840, "飒": 2841, "牧": 2842, "腮": 2843, "腻": 2844, "觑": 2845, "叟": 2846, "潋": 2847, "滟": 2848, "嘹": 2849, "呖": 2850, "呢": 2851, "喃": 2852, "彡": 2853, "驿": 2854, "峘": 2855, "嶂": 2856, "裂": 2857, "刓": 2858, "鬟": 2859, "髻": 2860, "篑": 2861, "闼": 2862, "蜡": 2863, "陟": 2864, "砥": 2865, "柱": 2866, "堑": 2867, "墉": 2868, "控": 2869, "撼": 2870, "豗": 2871, "枹": 2872, "锁": 2873, "闉": 2874, "闍": 2875, "欃": 2876, "枪": 2877, "荼": 2878, "糇": 2879, "橐": 2880, "媪": 2881, "蹈": 2882, "遁": 2883, "巇": 2884, "钻": 2885, "蛇": 2886, "蝎": 2887, "麋": 2888, "茆": 2889, "巢": 2890, "逍": 2891, "绊": 2892, "狙": 2893, "咆": 2894, "哮": 2895, "罕": 2896, "棘": 2897, "爨": 2898, "铗": 2899, "漉": 2900, "蝣": 2901, "屭": 2902, "贔": 2903, "耸": 2904, "巍": 2905, "泰": 2906, "么": 2907, "衲": 2908, "瓢": 2909, "突": 2910, "竺": 2911, "崚": 2912, "嶒": 2913, "髴": 2914, "茵": 2915, "鹫": 2916, "泬": 2917, "挝": 2918, "踯": 2919, "躅": 2920, "袅": 2921, "泠": 2922, "舫": 2923, "墀": 2924, "塔": 2925, "矶": 2926, "饵": 2927, "茧": 2928, "傲": 2929, "泣": 2930, "珊": 2931, "虬": 2932, "涓": 2933, "撒": 2934, "渫": 2935, "澌": 2936, "璫": 2937, "活": 2938, "鲤": 2939, "拖": 2940, "磨": 2941, "皤": 2942, "榆": 2943, "坠": 2944, "烘": 2945, "蛾": 2946, "荟": 2947, "蛩": 2948, "黏": 2949, "皓": 2950, "委": 2951, "筛": 2952, "筱": 2953, "屳": 2954, "湔": 2955, "浸": 2956, "京": 2957, "抹": 2958, "瀛": 2959, "剎": 2960, "筇": 2961, "愠": 2962, "阜": 2963, "舜": 2964, "瞥": 2965, "团": 2966, "冒": 2967, "犍": 2968, "皡": 2969, "擢": 2970, "绯": 2971, "潴": 2972, "昙": 2973, "凈": 2974, "胆": 2975, "虾": 2976, "桕": 2977, "狺": 2978, "轼": 2979, "昕": 2980, "滔": 2981, "遑": 2982, "耐": 2983, "峙": 2984, "喉": 2985, "腾": 2986, "咫": 2987, "榭": 2988, "狟": 2989, "蚓": 2990, "寞": 2991, "淰": 2992, "藻": 2993, "薀": 2994, "姁": 2995, "姥": 2996, "崔": 2997, "骑": 2998, "襞": 2999, "杉": 3000, "弈": 3001, "枰": 3002, "飧": 3003, "岧": 3004, "萼": 3005, "鼯": 3006, "柞": 3007, "品": 3008, "瞷": 3009, "隋": 3010, "琉": 3011, "球": 3012, "怕": 3013, "嵘": 3014, "瓣": 3015, "擎": 3016, "衙": 3017, "卫": 3018, "攰": 3019, "朴": 3020, "譸": 3021, "砂": 3022, "碛": 3023, "粱": 3024, "坪": 3025, "蒜": 3026, "薯": 3027, "饔": 3028, "蘅": 3029, "珍": 3030, "鶬": 3031, "鶊": 3032, "翃": 3033, "浩": 3034, "瀚": 3035, "缯": 3036, "网": 3037, "桁": 3038, "蟳": 3039, "蠘": 3040, "鲎": 3041, "蛤": 3042, "蛏": 3043, "舌": 3044, "鲑": 3045, "虱": 3046, "男": 3047, "鱻": 3048, "薧": 3049, "饪": 3050, "巽": 3051, "轰": 3052, "怦": 3053, "卤": 3054, "霰": 3055, "薨": 3056, "霉": 3057, "黕": 3058, "黮": 3059, "伧": 3060, "儜": 3061, "隩": 3062, "剗": 3063, "眚": 3064, "膜": 3065, "痒": 3066, "孩": 3067, "婴": 3068, "萑": 3069, "苻": 3070, "肆": 3071, "部": 3072, "宏": 3073, "懔": 3074, "励": 3075, "精": 3076, "紬": 3077, "讥": 3078, "庖": 3079, "俎": 3080, "缇": 3081, "瑚": 3082, "籯": 3083, "蔀": 3084, "蔼": 3085, "匉": 3086, "訇": 3087, "祈": 3088, "壬": 3089, "铸": 3090, "挽": 3091, "濡": 3092, "扈": 3093, "崎": 3094, "岖": 3095, "仄": 3096, "扃": 3097, "萤": 3098, "飙": 3099, "牝": 3100, "兔": 3101, "砧": 3102, "捣": 3103, "禊": 3104, "卦": 3105, "爻": 3106, "枢": 3107, "帱": 3108, "鉴": 3109, "埏": 3110, "饼": 3111, "甜": 3112, "酥": 3113, "俨": 3114, "蟾": 3115, "尖": 3116, "绫": 3117, "銛": 3118, "屑": 3119, "奁": 3120, "霓": 3121, "拈": 3122, "歇": 3123, "眸": 3124, "娱": 3125, "玲": 3126, "珑": 3127, "确": 3128, "刮": 3129, "奴": 3130, "智": 3131, "鏁": 3132, "龛": 3133, "溶": 3134, "衬": 3135, "幌": 3136, "袷": 3137, "纱": 3138, "勒": 3139, "寰": 3140, "释": 3141, "栏": 3142, "泗": 3143, "鄂": 3144, "暴": 3145, "碇": 3146, "稳": 3147, "炮": 3148, "赈": 3149, "邀": 3150, "员": 3151, "翩": 3152, "迓": 3153, "祠": 3154, "晕": 3155, "眩": 3156, "旱": 3157, "颗": 3158, "粒": 3159, "肢": 3160, "体": 3161, "賙": 3162, "拄": 3163, "垫": 3164, "勘": 3165, "库": 3166, "帑": 3167, "贷": 3168, "资": 3169, "餍": 3170, "忒": 3171, "僭": 3172, "幨": 3173, "洁": 3174, "酽": 3175, "忝": 3176, "僮": 3177, "仆": 3178, "庋": 3179, "败": 3180, "示": 3181, "诽": 3182, "怖": 3183, "悸": 3184, "汪": 3185, "祲": 3186, "芋": 3187, "渗": 3188, "贾": 3189, "揕": 3190, "赁": 3191, "哑": 3192, "喑": 3193, "吁": 3194, "澥": 3195, "衽": 3196, "碾": 3197, "付": 3198, "些": 3199, "癠": 3200, "肿": 3201, "眯": 3202, "递": 3203, "徂": 3204, "瓶": 3205, "罍": 3206, "徯": 3207, "厦": 3208, "购": 3209, "嵎": 3210, "克": 3211, "漂": 3212, "区": 3213, "舵": 3214, "躯": 3215, "援": 3216, "例": 3217, "监": 3218, "绅": 3219, "也": 3220, "务": 3221, "恺": 3222, "蔡": 3223, "茕": 3224, "乞": 3225, "蕞": 3226, "税": 3227, "饷": 3228, "渎": 3229, "恧": 3230, "蒋": 3231, "睫": 3232, "涟": 3233, "赙": 3234, "槥": 3235, "拨": 3236, "拯": 3237, "旦": 3238, "吝": 3239, "戋": 3240, "蠲": 3241, "抒": 3242, "范": 3243, "吉": 3244, "疫": 3245, "濒": 3246, "抢": 3247, "夺": 3248, "瞑": 3249, "罚": 3250, "孥": 3251, "嫂": 3252, "溺": 3253, "萌": 3254, "谊": 3255, "享": 3256, "牢": 3257, "疣": 3258, "簸": 3259, "沉": 3260, "髯": 3261, "沤": 3262, "砌": 3263, "谪": 3264, "诩": 3265, "薏": 3266, "苡": 3267, "谤": 3268, "讵": 3269, "谣": 3270, "诼": 3271, "诏": 3272, "聪": 3273, "瞶": 3274, "夔": 3275, "崆": 3276, "鷁": 3277, "嫌": 3278, "黯": 3279, "戆": 3280, "梗": 3281, "漆": 3282, "呕": 3283, "拚": 3284, "葬": 3285, "矫": 3286, "粤": 3287, "酡": 3288, "丽": 3289, "吷": 3290, "怨": 3291, "畔": 3292, "甸": 3293, "罟": 3294, "垠": 3295, "恁": 3296, "匆": 3297, "衒": 3298, "淼": 3299, "瞰": 3300, "霆": 3301, "斐": 3302, "截": 3303, "瞩": 3304, "汔": 3305, "瀇": 3306, "瀁": 3307, "厘": 3308, "晰": 3309, "稊": 3310, "肌": 3311, "畹": 3312, "温": 3313, "赠": 3314, "萁": 3315, "翮": 3316, "蜍": 3317, "怼": 3318, "讹": 3319, "森": 3320, "燃": 3321, "弹": 3322, "黩": 3323, "锱": 3324, "窜": 3325, "徇": 3326, "韲": 3327, "瓮": 3328, "碌": 3329, "幄": 3330, "湄": 3331, "绳": 3332, "惯": 3333, "肱": 3334, "咒": 3335, "佻": 3336, "斔": 3337, "较": 3338, "蚕": 3339, "禳": 3340, "吞": 3341, "电": 3342, "痴": 3343, "骸": 3344, "骚": 3345, "磺": 3346, "迸": 3347, "燠": 3348, "稼": 3349, "儳": 3350, "耗": 3351, "函": 3352, "鑱": 3353, "骡": 3354, "撝": 3355, "诃": 3356, "蹋": 3357, "窝": 3358, "淙": 3359, "挲": 3360, "铃": 3361, "默": 3362, "梭": 3363, "秩": 3364, "蠎": 3365, "剂": 3366, "涎": 3367, "硐": 3368, "蚝": 3369, "饟": 3370, "怯": 3371, "麴": 3372, "蹲": 3373, "椰": 3374, "浆": 3375, "抽": 3376, "柑": 3377, "滤": 3378, "擅": 3379, "嵰": 3380, "宋": 3381, "雩": 3382, "减": 3383, "鸢": 3384, "笳": 3385, "彤": 3386, "噪": 3387, "氤": 3388, "氲": 3389, "鵁": 3390, "鶄": 3391, "鸂": 3392, "鶒": 3393, "贳": 3394, "皂": 3395, "陪": 3396, "粲": 3397, "卿": 3398, "潘": 3399, "邴": 3400, "斥": 3401, "搭": 3402, "泮": 3403, "圜": 3404, "渠": 3405, "脸": 3406, "脂": 3407, "沽": 3408, "煞": 3409, "蜂": 3410, "蚨": 3411, "絮": 3412, "嘶": 3413, "奎": 3414, "葺": 3415, "蛛": 3416, "纬": 3417, "蕴": 3418, "闪": 3419, "冯": 3420, "浡": 3421, "圻": 3422, "睢": 3423, "盱": 3424, "辍": 3425, "牒": 3426, "擥": 3427, "袂": 3428, "梵": 3429, "隈": 3430, "碗": 3431, "呻": 3432, "耄": 3433, "稠": 3434, "輶": 3435, "鄙": 3436, "饰": 3437, "匜": 3438, "毳": 3439, "缱": 3440, "绻": 3441, "敞": 3442, "逼": 3443, "缨": 3444, "冻": 3445, "坛": 3446, "斝": 3447, "枚": 3448, "钺": 3449, "帅": 3450, "祚": 3451, "奠": 3452, "罴": 3453, "杓": 3454, "彦": 3455, "韶": 3456, "穹": 3457, "仇": 3458, "琳": 3459, "专": 3460, "丘": 3461, "劚": 3462, "荇": 3463, "馥": 3464, "娇": 3465, "挻": 3466, "惆": 3467, "鲵": 3468, "暾": 3469, "帏": 3470, "伙": 3471, "贺": 3472, "墐": 3473, "躇": 3474, "蹰": 3475, "穗": 3476, "酌": 3477, "绽": 3478, "焦": 3479, "茜": 3480, "菶": 3481, "翽": 3482, "梓": 3483, "椅": 3484, "谩": 3485, "桡": 3486, "韈": 3487, "债": 3488, "扣": 3489, "糖": 3490, "馈": 3491, "偿": 3492, "样": 3493, "楮": 3494, "尉": 3495, "像": 3496, "株": 3497, "磵": 3498, "鸭": 3499, "爪": 3500, "徽": 3501, "祀": 3502, "妾": 3503, "坟": 3504, "显": 3505, "帼": 3506, "蕨": 3507, "蜊": 3508, "荻": 3509, "溆": 3510, "麓": 3511, "厓": 3512, "瀑": 3513, "赫": 3514, "扇": 3515, "泐": 3516, "黝": 3517, "猝": 3518, "鼐": 3519, "氄": 3520, "唯": 3521, "莿": 3522, "准": 3523, "砖": 3524, "耀": 3525, "舳": 3526, "键": 3527, "伪": 3528, "罩": 3529, "拗": 3530, "榈": 3531, "鼙": 3532, "胎": 3533, "荄": 3534, "煤": 3535, "瀹": 3536, "旭": 3537, "毵": 3538, "夭": 3539, "欸": 3540, "岘": 3541, "觌": 3542, "珥": 3543, "谡": 3544, "捩": 3545, "汾": 3546, "燋": 3547, "觇": 3548, "脊": 3549, "漩": 3550, "炫": 3551, "烱": 3552, "戢": 3553, "涬": 3554, "蹻": 3555, "耿": 3556, "隘": 3557, "涸": 3558, "耙": 3559, "蝪": 3560, "虓": 3561, "阚": 3562, "膈": 3563, "炰": 3564, "脍": 3565, "暍": 3566, "飚": 3567, "惕": 3568, "漰": 3569, "湱": 3570, "呶": 3571, "哄": 3572, "噞": 3573, "腷": 3574, "臆": 3575, "劈": 3576, "骯": 3577, "脏": 3578, "鬐": 3579, "凸": 3580, "押": 3581, "腋": 3582, "覕": 3583, "悚": 3584, "舴": 3585, "艋": 3586, "陆": 3587, "汹": 3588, "鸨": 3589, "鲕": 3590, "踊": 3591, "疲": 3592, "挠": 3593, "垄": 3594, "蛬": 3595, "闯": 3596, "巀": 3597, "嶭": 3598, "沌": 3599, "獉": 3600, "囓": 3601, "轇": 3602, "輵": 3603, "栅": 3604, "仡": 3605, "逿": 3606, "犷": 3607, "吭": 3608, "搤": 3609, "壅": 3610, "纛": 3611, "趡": 3612, "遌": 3613, "鋋": 3614, "髑": 3615, "髅": 3616, "鏖": 3617, "膂": 3618, "磔": 3619, "韬": 3620, "幕": 3621, "趫": 3622, "僄": 3623, "鸇": 3624, "磊": 3625, "赉": 3626, "帛": 3627, "铙": 3628, "诓": 3629, "兽": 3630, "堄": 3631, "隆": 3632, "腐": 3633, "吓": 3634, "魏": 3635, "狼": 3636, "髦": 3637, "笺": 3638, "琏": 3639, "器": 3640, "寔": 3641, "裔": 3642, "葩": 3643, "屹": 3644, "锐": 3645, "谳": 3646, "狱": 3647, "协": 3648, "笥": 3649, "鹰": 3650, "鸷": 3651, "亮": 3652, "侨": 3653, "犀": 3654, "鼻": 3655, "穟": 3656, "航": 3657, "筮": 3658, "泱": 3659, "漭": 3660, "兮": 3661, "螭": 3662, "佩": 3663, "亘": 3664, "崨": 3665, "嶫": 3666, "薲": 3667, "苽": 3668, "潎": 3669, "浟": 3670, "湙": 3671, "泼": 3672, "剌": 3673, "騞": 3674, "鬣": 3675, "胁": 3676, "踔": 3677, "拿": 3678, "怆": 3679, "魈": 3680, "彳": 3681, "亍": 3682, "魍": 3683, "魉": 3684, "诬": 3685, "诺": 3686, "皋": 3687, "膝": 3688, "憎": 3689, "罝": 3690, "霔": 3691, "栉": 3692, "狖": 3693, "啾": 3694, "丫": 3695, "飕": 3696, "飀": 3697, "倪": 3698, "蘸": 3699, "湠": 3700, "缅": 3701, "椹": 3702, "鹄": 3703, "辅": 3704, "狰": 3705, "萃": 3706, "衂": 3707, "袽": 3708, "渍": 3709, "镰": 3710, "哨": 3711, "堡": 3712, "蚌": 3713, "嶔": 3714, "崟": 3715, "汩": 3716, "愤": 3717, "茀": 3718, "埋": 3719, "砢": 3720, "挢": 3721, "猫": 3722, "甒": 3723, "巊": 3724, "燖": 3725, "僵": 3726, "麠": 3727, "麈": 3728, "砰": 3729, "磕": 3730, "杗": 3731, "扳": 3732, "焱": 3733, "杼": 3734, "閟": 3735, "潏": 3736, "矧": 3737, "冽": 3738, "澈": 3739, "斡": 3740, "筈": 3741, "沁": 3742, "町": 3743, "畽": 3744, "蹩": 3745, "躠": 3746, "姨": 3747, "滕": 3748, "浇": 3749, "睛": 3750, "翳": 3751, "腑": 3752, "涅": 3753, "蒂": 3754, "圞": 3755, "谒": 3756, "圭": 3757, "鬖": 3758, "髿": 3759, "遨": 3760, "蜷": 3761, "雌": 3762, "隤": 3763, "仳": 3764, "桧": 3765, "捎": 3766, "鹧": 3767, "鸪": 3768, "遶": 3769, "陡": 3770, "骋": 3771, "腴": 3772, "粥": 3773, "曩": 3774, "艧": 3775, "伉": 3776, "俪": 3777, "栢": 3778, "杰": 3779, "妒": 3780, "徧": 3781, "獠": 3782, "帡": 3783, "幪": 3784, "噩": 3785, "輈": 3786, "钜": 3787, "榛": 3788, "俞": 3789, "钧": 3790, "该": 3791, "嶐": 3792, "贴": 3793, "洫": 3794, "浚": 3795, "圳": 3796, "诡": 3797, "弋": 3798, "科": 3799, "沂": 3800, "罹": 3801, "峋": 3802, "嶙": 3803, "憾": 3804, "巃": 3805, "嵸": 3806, "苑": 3807, "藕": 3808, "丸": 3809, "穪": 3810, "奂": 3811, "椽": 3812, "崁": 3813, "粪": 3814, "鬻": 3815, "歳": 3816, "浯": 3817, "炷": 3818, "茁": 3819, "姊": 3820, "妹": 3821, "晶": 3822, "描": 3823, "藐": 3824, "澡": 3825, "芹": 3826, "瓖": 3827, "挑": 3828, "打": 3829, "谯": 3830, "墅": 3831, "掌": 3832, "帖": 3833, "拾": 3834, "潀": 3835, "禋": 3836, "浤": 3837, "秘": 3838, "滥": 3839, "岱": 3840, "睿": 3841, "雯": 3842, "忻": 3843, "亿": 3844, "荩": 3845, "颖": 3846, "鹏": 3847, "佑": 3848, "姱": 3849, "绪": 3850, "嗒": 3851, "媸": 3852, "鞺": 3853, "鞳": 3854, "剔": 3855, "包": 3856, "鳍": 3857, "桀": 3858, "隳": 3859, "邛": 3860, "庑": 3861, "拒": 3862, "敕": 3863, "柬": 3864, "颦": 3865, "寠": 3866, "羖": 3867, "醹": 3868, "甓": 3869, "阍": 3870, "忡": 3871, "衾": 3872, "慵": 3873, "倩": 3874, "缸": 3875, "尨": 3876, "桩": 3877, "孚": 3878, "涣": 3879, "衷": 3880, "耻": 3881, "徜": 3882, "徉": 3883, "孟": 3884, "担": 3885, "珩": 3886, "搽": 3887, "麝": 3888, "泯": 3889, "佣": 3890, "椎": 3891, "踌": 3892, "叱": 3893, "傒": 3894, "辱": 3895, "缙": 3896, "杞": 3897, "淝": 3898, "梳": 3899, "闷": 3900, "霾": 3901, "簰": 3902, "旻": 3903, "辽": 3904, "袁": 3905, "毁": 3906, "撄": 3907, "仅": 3908, "曝": 3909, "褐": 3910, "庵": 3911, "撇": 3912, "售": 3913, "栗": 3914, "饲": 3915, "羔": 3916, "绦": 3917, "濈": 3918, "耒": 3919, "櫜": 3920, "笃": 3921, "樜": 3922, "蜗": 3923, "诧": 3924, "胭": 3925, "鴂": 3926, "暌": 3927, "梨": 3928, "嘿": 3929, "痍": 3930, "考": 3931, "箸": 3932, "糈": 3933, "瘼": 3934, "弭": 3935, "烁": 3936, "曜": 3937, "衫": 3938, "躐": 3939, "芰": 3940, "琅": 3941, "畅": 3942, "析": 3943, "桷": 3944, "鲠": 3945, "鲥": 3946, "濠": 3947, "蝄": 3948, "蜽": 3949, "嫁": 3950, "填": 3951, "虏": 3952, "督": 3953, "虺": 3954, "狸": 3955, "鼪": 3956, "寝": 3957, "锹": 3958, "尸": 3959, "箐": 3960, "镖": 3961, "惸": 3962, "纭": 3963, "侠": 3964, "黉": 3965, "霹": 3966, "雳": 3967, "猜": 3968, "钞": 3969, "鞴": 3970, "盎": 3971, "檠": 3972, "藜": 3973, "咀": 3974, "炬": 3975, "藔": 3976, "骁": 3977, "卡": 3978, "漘": 3979, "悍": 3980, "酷": 3981, "辜": 3982, "戕": 3983, "褥": 3984, "距": 3985, "卅": 3986, "眞": 3987, "渣": 3988, "滓": 3989, "锥": 3990, "昊": 3991, "熄": 3992, "惑": 3993, "晤": 3994, "靑": 3995, "舅": 3996, "董": 3997, "竣": 3998, "棂": 3999, "铭": 4000, "渟": 4001, "筳": 4002, "呜": 4003, "譬": 4004, "驽": 4005, "栈": 4006, "惄": 4007, "旨": 4008, "耘": 4009, "衿": 4010, "党": 4011, "廑": 4012, "漳": 4013, "综": 4014, "佥": 4015, "妣": 4016, "祭": 4017, "蘩": 4018, "釆": 4019, "僾": 4020, "忾": 4021, "怙": 4022, "礽": 4023, "爆": 4024, "椒": 4025, "荜": 4026, "痊": 4027, "琢": 4028, "坂": 4029, "骏": 4030, "稿": 4031, "驶": 4032, "赢": 4033, "刊": 4034, "妻": 4035, "录": 4036, "辣": 4037, "谏": 4038, "蝇": 4039, "艺": 4040, "糕": 4041, "帽": 4042, "茱": 4043, "皱": 4044, "縕": 4045, "契": 4046, "剜": 4047, "搅": 4048, "闹": 4049, "枉": 4050, "扰": 4051, "皈": 4052, "堧": 4053, "匹": 4054, "愔": 4055, "恙": 4056, "篙": 4057, "彴": 4058, "拦": 4059, "街": 4060, "鞮": 4061, "蔫": 4062, "婀": 4063, "娜": 4064, "谅": 4065, "佗": 4066, "淅": 4067, "沥": 4068, "沱": 4069, "衅": 4070, "蝌": 4071, "蠃": 4072, "疴": 4073, "叵": 4074, "蠹": 4075, "杌": 4076, "卼": 4077, "垧": 4078, "欝": 4079, "燔": 4080, "胾": 4081, "硬": 4082, "伶": 4083, "俜": 4084, "礧": 4085, "磈": 4086, "绐": 4087, "蓓": 4088, "蕾": 4089, "跗": 4090, "缃": 4091, "翡": 4092, "鸯": 4093, "怠": 4094, "琲": 4095, "纫": 4096, "茞": 4097, "悄": 4098, "痼": 4099, "研": 4100, "恝": 4101, "碓": 4102, "肺": 4103, "蹒": 4104, "跚": 4105, "配": 4106, "鰕": 4107, "秃": 4108, "淘": 4109, "巫": 4110, "疃": 4111, "絇": 4112, "搴": 4113, "晒": 4114, "庽": 4115, "荦": 4116, "塍": 4117, "赬": 4118, "靓": 4119, "鹆": 4120, "耨": 4121, "凹": 4122, "叨": 4123, "熛": 4124, "魃": 4125, "炳": 4126, "鲋": 4127, "黔": 4128, "徭": 4129, "窘": 4130, "憯": 4131, "呴": 4132, "霪": 4133, "濩": 4134, "螟": 4135, "惩": 4136, "拳": 4137, "措": 4138, "箴": 4139, "择": 4140, "囏": 4141, "厄": 4142, "尪": 4143, "羸": 4144, "额": 4145, "婿": 4146, "讣": 4147, "掇": 4148, "鬴": 4149, "罶": 4150, "缆": 4151, "掣": 4152, "鞠": 4153, "藿": 4154, "查": 4155, "敖": 4156, "糁": 4157, "阎": 4158, "膳": 4159, "迨": 4160, "舰": 4161, "嵵": 4162, "忭": 4163, "襄": 4164, "嗷": 4165, "审": 4166, "训": 4167, "僚": 4168, "醲": 4169, "赞": 4170, "沦": 4171, "愫": 4172, "庇": 4173, "瓞": 4174, "邂": 4175, "逅": 4176, "睚": 4177, "眦": 4178, "乖": 4179, "旰": 4180, "践": 4181, "俘": 4182, "讳": 4183, "荛": 4184, "敉": 4185, "畿": 4186, "菲": 4187, "颸": 4188, "腔": 4189, "轓": 4190, "稂": 4191, "莠": 4192, "荪": 4193, "穑": 4194, "缮": 4195, "殆": 4196, "饴": 4197, "诹": 4198, "擿": 4199, "埴": 4200, "黾": 4201, "鸩": 4202, "揠": 4203, "蜘": 4204, "匣": 4205, "娥": 4206, "驹": 4207, "蚊": 4208, "鷏": 4209, "筋": 4210, "翯": 4211, "棼": 4212, "玕": 4213, "楷": 4214, "庾": 4215, "某": 4216, "蚪": 4217, "阆": 4218, "褰": 4219, "揖": 4220, "摆": 4221, "洼": 4222, "罛": 4223, "窍": 4224, "縻": 4225, "饁": 4226, "筥": 4227, "菡": 4228, "萏": 4229, "仔": 4230, "廒": 4231, "耋": 4232, "溃": 4233, "獮": 4234, "阪": 4235, "巑": 4236, "岏": 4237, "责": 4238, "詄": 4239, "笄": 4240, "甫": 4241, "柩": 4242, "欧": 4243, "矛": 4244, "徨": 4245, "邃": 4246, "奕": 4247, "恼": 4248, "鲰": 4249, "缭": 4250, "浍": 4251, "绒": 4252, "另": 4253, "甥": 4254, "廪": 4255, "衎": 4256, "惧": 4257, "裨": 4258, "坌": 4259, "泵": 4260, "蟒": 4261, "姣": 4262, "朥": 4263, "湜": 4264, "耔": 4265, "硖": 4266, "喊": 4267, "浔": 4268, "陛": 4269, "旖": 4270, "旎": 4271, "缛": 4272, "肪": 4273, "胪": 4274, "蘼": 4275, "螯": 4276, "蕖": 4277, "爼": 4278, "惹": 4279, "嫦": 4280, "滚": 4281, "魁": 4282, "秫": 4283, "隍": 4284, "酲": 4285, "菱": 4286, "铨": 4287, "蕤": 4288, "偎": 4289, "洊": 4290, "悞": 4291, "躭": 4292, "蘗": 4293, "冉": 4294, "萡": 4295, "蹑": 4296, "伞": 4297, "棱": 4298, "聘": 4299, "韫": 4300, "瓒": 4301, "礲": 4302, "蛀": 4303, "漪": 4304, "鳖": 4305, "货": 4306, "瘗": 4307, "裯": 4308, "筏": 4309, "穠": 4310, "煨": 4311, "斸": 4312, "叔": 4313, "趯": 4314, "证": 4315, "皪": 4316, "庸": 4317, "珙": 4318, "骠": 4319, "桨": 4320, "娉": 4321, "婷": 4322, "栊": 4323, "唧": 4324, "烬": 4325, "技": 4326, "萄": 4327, "抿": 4328, "攘": 4329, "牺": 4330, "帜": 4331, "蓦": 4332, "剽": 4333, "厢": 4334, "楠": 4335, "坑": 4336, "谍": 4337, "陂": 4338, "挫": 4339, "咻": 4340, "蒺": 4341, "屠": 4342, "竖": 4343, "獗": 4344, "伺": 4345, "擒": 4346, "哥": 4347, "猾": 4348, "鼢": 4349, "唾": 4350, "妓": 4351, "堵": 4352, "袈": 4353, "裟": 4354, "个": 4355, "剿": 4356, "砾": 4357, "驳": 4358, "辕": 4359, "钲": 4360, "股": 4361, "舛": 4362, "吸": 4363, "企": 4364, "剀": 4365, "罪": 4366, "訾": 4367, "箧": 4368, "懈": 4369, "篡": 4370, "爇": 4371, "炯": 4372, "懵": 4373, "罿": 4374, "媆": 4375, "饫": 4376, "蚀": 4377, "藁": 4378, "箔": 4379, "璆": 4380, "蓂": 4381, "邪": 4382, "芃": 4383, "盂": 4384, "鳄": 4385, "悫": 4386, "宙": 4387, "曚": 4388, "朓": 4389, "叉": 4390, "羯": 4391, "硕": 4392, "旛": 4393, "轖": 4394, "岔": 4395, "皐": 4396, "跟": 4397, "槊": 4398, "剞": 4399, "劂": 4400, "甪": 4401, "嵙": 4402, "捍": 4403, "裎": 4404, "睅": 4405, "颔": 4406, "滮": 4407, "涆": 4408, "舁": 4409, "骭": 4410, "觳": 4411, "觫": 4412, "惋": 4413, "胄": 4414, "拇": 4415, "卌": 4416, "鵾": 4417, "懋": 4418, "磅": 4419, "礡": 4420, "彷": 4421, "羌": 4422, "绚": 4423, "镡": 4424, "盲": 4425, "桎": 4426, "梏": 4427, "豢": 4428, "盻": 4429, "惮": 4430, "劻": 4431, "娓": 4432, "辋": 4433, "蠖": 4434, "籋": 4435, "摊": 4436, "斩": 4437, "驴": 4438, "匿": 4439}, "id_to_char": ["<pad>", "<unk>", "<sos>", "<eos>", "山", "浮", "翠", "远", "，", "处", "落", "红", "深", "。", "独", "立", "柴", "门", "外", "长", "歌", "托", "素", "心", "华", "重", "幸", "日", "瑞", "气", "霭", "龙", "牙", "元", "老", "频", "承", "宠", "宸", "章", "特", "赐", "嘉", "调", "和", "归", "静", "穆", "暑", "雨", "绝", "咨", "嗟", "共", "仰", "明", "良", "会", "唐", "虞", "岂", "有", "加", "一", "字", "同", "衮", "天", "香", "遍", "齿", "光", "辉", "悬", "月", "矍", "铄", "入", "褒", "边", "海", "安", "持", "经", "纶", "但", "咄", "愿", "言", "崇", "令", "德", "君", "看", "东", "南", "形", "胜", "地", "城", "阙", "似", "排", "久", "无", "斁", "恩", "新", "孔", "秀", "登", "甲", "乙", "选", "野", "癸", "庚", "遥", "识", "吾", "王", "豫", "畴", "可", "赓", "千", "古", "盛", "巴", "里", "愧", "聱", "喜", "鲸", "波", "伏", "难", "忘", "棠", "荫", "空", "观", "水", "术", "不", "觉", "望", "洋", "击", "壤", "聊", "殊", "分", "忆", "昔", "道", "时", "侍", "玉", "皇", "公", "方", "翔", "凤", "阁", "予", "谬", "含", "鸡", "才", "简", "帝", "捧", "檄", "来", "闽", "疆", "亦", "衔", "命", "出", "连", "镳", "溪", "接", "三", "灯", "火", "每", "相", "领", "十", "郡", "政", "惟", "春", "暄", "布", "鼓", "敢", "拟", "雷", "虑", "囚", "参", "末", "议", "稍", "窥", "篱", "樊", "左", "提", "复", "右", "挈", "卵", "翼", "感", "正", "期", "颜", "色", "朝", "移", "朱", "幡", "宁", "未", "至", "民", "先", "本", "荒", "服", "莽", "多", "虎", "兕", "吏", "黠", "营", "奸", "私", "荆", "蓁", "欺", "兰", "芷", "下", "车", "毅", "然", "为", "如", "风", "肃", "清", "乐", "只", "载", "大", "成", "青", "草", "生", "囹", "圄", "受", "代", "及", "瓜", "乏", "适", "竭", "蹶", "步", "后", "尘", "鲁", "直", "许", "惜", "屈", "潢", "谓", "马", "告", "旧", "教", "勖", "敦", "送", "往", "去", "住", "坐", "事", "堂", "尺", "寸", "守", "度", "宽", "猛", "济", "非", "妄", "攀", "附", "抚", "松", "桂", "思", "露", "邮", "传", "秉", "节", "回", "双", "旌", "渡", "村", "社", "巡", "历", "土", "谙", "迎", "前", "驺", "呼", "声", "且", "湛", "治", "推", "诚", "皆", "甘", "谨", "举", "反", "搔", "头", "颅", "顾", "影", "自", "惭", "白", "鼎", "鬓", "换", "颠", "绩", "纪", "餐", "年", "放", "足", "尚", "轻", "便", "衣", "款", "戟", "申", "缠", "绵", "报", "国", "仗", "贤", "执", "手", "意", "极", "欲", "转", "人", "退", "即", "进", "我", "法", "柔", "刚", "存", "固", "拙", "卑", "亢", "澜", "井", "蕙", "失", "芬", "芳", "飞", "泓", "置", "身", "仞", "冈", "尔", "雅", "姬", "搜", "讨", "穷", "块", "所", "志", "怪", "略", "何", "从", "稽", "于", "说", "荑", "稗", "乃", "知", "间", "赋", "各", "万", "派", "若", "域", "游", "犹", "等", "聋", "聩", "绣", "行", "几", 